Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/afghanistan---grunn-til-forsiktig-optimi_id_711660.html.tmx
Source language: nob
Languages: sme

source: Afghanistan - Grunn til forsiktig optimisme - regjeringen.no
sme: Afganistana – Vuođđu oaidnit dili veaháš čuovgadin Historjjálaš arkiiva

source: Det er nå mer enn ti år siden de første norske soldatene startet sitt oppdrag i Afghanistan.
sme: Dál lea eanet go logi jagi gollan dan rájes go vuosttaš norgga soalddáhat álge iežaset barggu Afganistanas.

source: Oppdraget i Afghanistan er på ingen måte over, men vi er inne i en ny fase.
sme: Bargu Afganistanas ii leat moktege nohkan, muhto mii leat dál joavdan ođđa muddui.

source: Dette er derfor et godt tidspunkt for refleksjoner om hva som er oppnådd.
sme: Danin lea dál hui vuogas áigemuddu smiehtadit maid mii leat olahan.

source: Det militære oppdraget i Afghanistan kan, litt forenklet, deles inn i to hovedfaser:
sme: Militeara barggu Afganistanas, sáhttá veaháš ovttageardánit, juohkit guovtti váldomuddui:

source: 1) Ta makten fra Taliban og deres terroristnettverk.
sme: 1) Váldit fámu eret Talibanas ja sin terroristafierpmádagas.

source: 2) Ivareta sikkerheten i Afghanistan og bistå afghanerne med å bygge opp sine egne sikkerhetsstyrker.
sme: 2) Áimmahuššat Afganistanas sihkarvuođa ja veahkehit afganeriid cegget iežaset sihkarvuođajoavkkuid.

source: De internasjonale styrkene gjennomførte første fase relativt raskt.
sme: Riikkaidgaskasaš joavkkut čađahedje vuosttaš muttu oalle jođánit.

source: Taliban-styret ble nedkjempet og terroristorganisasjoner som Al Qaida fikk redusert spillerom.
sme: Taliban-stivra vuoittahalai ja terroristaorganisašuvnnain nugo Al Qaidas unnui doaibmanvejolašvuohta.

source: Fase to har vist seg å være mer komplisert.
sme: Nubbi muddu gal lea čájehuvvon leat eambbo váttisin.

source: Dette skyldes at man i større grad har kjempet mot en «usynlig fiendeš.
sme: Dat lea daningo dalle leat eambbo soahtan " oaidnemeahttun vašálačča " vuostá.

source: Opprørerne blander seg med sivile og benytter seg i stor grad av bakholdsangrep og veibomber.
sme: Stuibmideaddjit seaguhit iežaset siviillaiguin ja geavahit eanasmuddui vuordemeahttun fallehemiid ja geaidnobombbaid.

source: Deres taktikk går også ut på å terrorisere sivilbefolkningen.
sme: Sin taktihkka lea maiddái terroriseret siviilaálbmoga.

source: Man dreper uskyldige mennesker for å skape frykt og kaos.
sme: Vigihis olbmot gottáhallet ásahan dihte balu ja moivvi.

source: På denne måten undergraves myndighetenes forsøk på å bygge landet.
sme: Dieinna lágiin billistit sii eiseválddiid geahččaleami oažžut fas riikka julggiid ala.

source: Det er dessverre grunn til å vente at opprørerne vil fortsette denne taktikken også etter at utenlandske styrker har forlatt landet.
sme: Lea gal dađibahábut vuođđu jáhkkit ahte stuibmideaddjit jotket dáinna taktihkain nai maŋŋel go olgoriikka veagat leat guođđán riikka.

source: Målet er at det afghanske samfunnet da er sterkt nok til å stå i mot.
sme: Mihttomearri lea ahte afganalaš servodat dalle galgá leat dan mutto nanus ahte nagodit hehttet dakkáriid.

source: Det har hele tiden vært en forutsetning at de internasjonale styrkene skulle overlate ansvaret for sikkerheten helt og fullt til afghanerne selv.
sme: Čađat gaskka lea leamašan eaktun ahte riikkaidgaskasaš joavkkut galget addit sihkarvuođa ovddasvástádusa áibbas ja ollásit afganeriid iežaset háldui.

source: De afghanske sikkerhetsstyrkene er nå så robuste at de har overtatt ansvaret for sikkerheten i store deler av landet.
sme: Afganalaš sihkarvuođajoavkkut leat dál nu nannosat ahte sii leat váldán badjelasas sihkarvuođa ovddasvástádusa eanas osiin riikkas.

source: Så langt har de bestått de fleste prøvene.
sme: Dán rádjái leat ceavzán eanas geahččalemiid.

source: Det er likevel en lang vei å gå.
sme: Liikká lea aŋkke guhkes geaidnu vel duolbmut.

source: Mange av soldatene har liten utdanning og frafallet har til tider vært stort.
sme: Ollu soalddáhiin lea unnán oahppu ja muhtun áiggiid leat ollugat heaitán.

source: Opprørerne har også i noen tilfeller lykkes i å plassere sine egne innenfor leirene og disse utgjør en konstant trussel både mot utenlandske og afghanske soldater.
sme: Stuibmideaddjit leat maiddái muhtumin lihkostuvvan oažžut iežaset olbmuid leairraide ja sii leat čađat gaskka áittan sihke olgoriikka ja afganalaš soalddáhiidda.

source: Dette er det nå tatt tak i både av ISAF og afghanske myndigheter.
sme: Dál leat sihke ISAF ja afganalaš eiseválddit álgán bargogoahtit áššiin.

source: Norge har lenge bidratt i utdanningen av afghanske soldater og spesialstyrker, og vi har nå trappet opp innsatsen overfor afghansk politi.
sme: Norga lea guhká veahkehan oahpu addimis afganalaš soalddáhiidda ja spesiálajoavkkuide, ja dál lea lasihan áŋgiruššama afganalaš politiijaid ektui.

source: Store deler av sikkerhetsstyrkene er nå godt trent og godt utstyrt.
sme: Eanas oassi sihkarvuođajoavkkuin lea dál bures hárjehallan ja sis leat doarvái dárbbašlaš reaiddut.

source: Jeg ser derfor grunn til forsiktig optimisme når det gjelder afghanernes evne til å ta vare på sin egen sikkerhet.
sme: Danin mu mielas sáhttá leat vuođđu oaidnit dili veaháš čuovgadin dan dáfus ahte afganerat ieža nagodit áimmahuššat iežaset sihkarvuođa.

source: På sivil side har målsettingen vært å bidra til en oppbygging av det afghanske samfunnet slik at nasjonen kan komme seg ut av sin spiral av vold og undertrykkelse.
sme: Siviila bealis lea mihttomearri leamašan veahkehit hukseme afganalaš servodaga nu ahte našuvdna beassá eret veahkaválddálašvuođa ja soardima bonjis.

source: Den militære målsettingen henger nøye sammen med den sivile.
sme: Militeara mihttomearri gullá lávgalagaid oktii siviilla.

source: Uten sikkerhet kan man ikke bygge samfunnet, og uten samfunnsutvikling får man ikke endret sikkerhetssituasjonen.
sme: Sihkarvuođa haga ii sáhte hukset servodaga, ja servodatovdáneami haga ii beasa rievdadit sihkarvuođadili.

source: Utdanning står helt sentralt i disse bestrebelsene og antall barn under utdanning er derfor en viktig indikator på om utviklingen går i riktig retning.
sme: Oahppu lea áibbas dehálaš dáin rahčamušain ja danin lea dehálaš dovdomearkan dasa man guvlui ovdáneapmi manná dat man ollu mánát váldet oahpu.

source: I 2001 gikk under 1 million barn på skole.
sme: 2001:s vuollel 1 miljovnna máná ožžo oahpu.

source: I dag får sju millioner afghanske barn i skolegang.
sme: Dál ožžot čieža miljovnna afganalaš máná oahpu.

source: En tredjedel av disse er jenter.
sme: Goalmmádasoassi sis leat nieiddat.

source: Dette gir håp for framtiden.
sme: Dát addá doaivaga boahtteáigái.

source: Alt dette kan likevel ha vært forgjeves hvis de som sitter med makten ikke bygger opp under den positive utviklingen.
sme: Buot dát sáhttá liikká leamašan duššái jus sii geat čohkkájit fámuin eai nagot dan positiivvalaš ovdáneami vuođul hukset viidáset.

source: Omfattende korrupsjon er med på å undergrave forsøkene på å drive samfunnsutviklingen i riktig retning.
sme: Viiddis korrupšuvdna billista geahččalemiid jođihit servodatovdáneami rievttes guvlui.

source: Dette gir grunn til bekymring.
sme: Dáinna sáhttá vuorjašuvvat.

source: Det finnes heldigvis også lyspunkter.
sme: Lihkkus gávdnojit muhtun buorit bealit.

source: Afghanistan er i dag et land med folkevalgte ledere.
sme: Afganistana lea dál riikka gos leat álbmotválljejuvvon jođiheaddjit.

source: Dette står i sterk kontrast til tidligere, selvutnevnte makthavere i Kabul.
sme: Dát lea áibbas vuostálasvuođas ovddeš fápmoolbmuide Kabulas geat ieža iežaset nammadedje.

source: Dette er selvfølgelig ikke et endelig bevis på at Afghanistan har blitt en fullverdig demokratisk stat, men det er definitivt et skritt i riktig retning.
sme: Dát gal ii leat loahpalaš duođaštussan dasa ahte Afganistana lea šaddán ollásit dohkálaš demokráhtalaš stáhtan, muhto áibbas čielgasit lea okta lávki rievttes guvlui.

source: Det har skjedd mye i Afghanistan siden de første norske soldatene ankom.
sme: Afganistanas lea dáhpáhuvvan ollu dan rájes go vuosttaš norgga soalddáhat bohte dohko.

source: Det har til tider vært et svært tungt oppdrag.
sme: Muhtun áiggiid lea leamašan hui lossa bargu.

source: Jeg mener likevel at den norske innsatsen har vært både viktig og riktig.
sme: Mun liikká oaivvildan ahte norgga áŋgiruššan lea leamašan sihke dehálaš ja riekta.

source: Vi har klart å stå i mot presset fra opprørerne mens vi samtidig har utdannet afghanske sikkerhetsstyrker.
sme: Mii leat nagodat birget stuibmideddjiid deattu vuostá seammás go leat oahpu addán afganalaš sihkarvuođajoavkkuide.

source: Vår tilstedeværelse har vært en forutsetning for å få jenter inn i skolene og gjort det mulig å bryte et mønster med ekstrem undertrykking av halvparten av Afghanistans befolkning.
sme: Min dáppe leahkin lea leamašan eaktun dasa ahte oažžut nieiddaid skuvllaide ja dat lea dahkan vejolažžan botket minstara mas bealli Afganistana álbmogis lea garrasit vealahuvvon.

source: Vi har bidratt til å utvikle et demokratisk alternativ til tyranni og vanstyre.
sme: Mii leat váikkuhan ovddideame demokráhtalaš molssaeavttu tyranniijii ja heajos stivrejupmái.

source: Vi har kort sagt gjort mye.
sme: Oanehaččat daddjon mii leat ollu bargan.

source: Tiden vil vise om vi har gjort nok.
sme: Áigi čájeha leat go mii bargan doarvái.

source: Jeg for min del er forsiktig optimist.
sme: Iežan bealis leat veaháš optimista.

source: Publisert i ulike aviser i desember 2012.
sme: Almmuhuvvon iešguđetge aviissain juovlamánus 2012.
